;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DO NOT modify this file, modify the SDD table: MinigameSurvivalPurchaseQuestion

MinigameSurvivalPurchaseQuestions_Survival_Primary_QuestionTitle=Buy Primary?
MinigameSurvivalPurchaseQuestions_Survival_Secondary_QuestionTitle=Buy Secondary?
MinigameSurvivalPurchaseQuestions_Survival_ExtraLife_QuestionTitle=Buy Extra Life?
MinigameSurvivalPurchaseQuestions_Survival_Test_ExtraLife_QuestionTitle=Buy Extra Life?